"Error" = "Error";
"SomethingWentWrong" = "Something went wrong";
"Close" = "Close";
"FriendsOnly" = "Only for friends";
"ExportTwitter" = "Export to Twitter";
"ExportFacebook" = "Export to Facebook";
"ExportLivejournal" = "Export to LiveJournal";
